/* No comment provided by engineer. */
"[HIDDEN]" = "[HIDDEN]";

"(Offline)" = "(Offline)";

/* No comment provided by engineer. */
"(New Device)" = "(New Device)";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Add New Device" = "Add New Device";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Device" = "Edit Device";

/* No comment provided by engineer. */
"Manage Devices" = "Manage Devices";

/* No comment provided by engineer. */
"New Device" = "New Device";

/* No comment provided by engineer. */
"Refresh" = "Refresh";

/* No comment provided by engineer. */
"Pull to refresh" = "Pull to refresh";

/* No comment provided by engineer. */
"Show Hidden Devices" = "Show Hidden Devices";

"Hide Hidden Devices" = "Hide Hidden Devices";

"Turn On/Off" = "Turn On/Off";

"IP Address or URL" = "IP Address or URL";

"Custom Name" = "Custom Name";

"Hide this Device" = "Hide this Device";
